 [
    {
      "city": "Machu Picchu",
      "country": "Peru",
      "bio": "Machu Picchu é um desses lugares em que é preciso desfrutar ao menos uma vez na vida. A energia inexplicável do local e a bela paisagem que cerca essa Maravilha do Mundo Moderno atraem muitos viajantes durante todo o ano. Recomendamos madrugar e chegar na primeira hora da manhã para conseguir ver os primeiros raios de sol abrindo passagem pelo nevoeiro que cobre Machu Picchu durante a noite. Se a névoa demorar para desaparecer, não se desespere, o tempo costuma abrir e mostrar Cidade Perdida dos Incas em toda a sua grandeza!",
      "image": "https://content.skyscnr.com/m/3dd5ddbd5da36698/original/GettyImages-452680481_doc.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "Angkor Wat",
      "country": "Camboja",
      "bio": "Descoberta no final do século 16, a capital do antigo império Jemer é considerada a maior estrutura religiosa do mundo. Angkor é um dos lugares mais incríveis da Ásia e também do planeta. Inúmeros turistas visitam diariamente seus templos, portanto, madrugar é imprescindível para conseguir desfrutar de um dos melhores amanheceres do mundo e sem muitas pessoas à sua volta. Estender o dia até o pôr do sol, quando a luz cai exatamente em frente aos templos, também é um prêmio que transforma a atmosfera deste lugar.    ",
      "image": "https://content.skyscnr.com/m/768430df59acaea0/original/GettyImages-158280577_doc.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "Taj Mahal, Agra",
      "country": "Índia",
      "bio": "Nenhuma das listas dos lugares fascinantes do planeta estará completa se não tiver o Taj Mahal, uma das construções mais bonitas do mundo e a maior obra já construída por amor. Não deixe de ir até a margem oposta ao rio Yamuna, onde você poderá contemplar uma perspectiva totalmente diferente da vista do Taj Mahal. No entardecer, as luzes do pôr do sol dão um aspecto incrivelmente bonito ao mausoléu.",
      "image": "https://content.skyscnr.com/m/2a789c8611a86cb3/original/GettyImages-159371791_doc.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "Petra",
      "country": "Jordânia",
      "bio": "É fácil se sentir um explorador em Petra. Atravessar a primeira hora da manhã e dar de frente ao Tesouro, uma das principais maravilhas de Petra, é uma experiência das mais fascinantes que você poderá ter em suas viagens. Depois dessa parada em frente ao Tesouro, você se dirija ao Monastério, um lugar que, depois de uma subida de 45 minutos, vai te deixar com a boca aberta.",
      "image": "https://content.skyscnr.com/m/4a2cd7a9712e8b5f/original/GettyImages-509052703.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "A Grande Muralha",
      "country": "China",
      "bio": "Símbolo do país e um dos lugares mais famosos do mundo, a Grande Muralha da China é um daqueles lugares imperdíveis quando se viaja ao país — a ponto de alguns dizerem que quem não visitou a Muralha Chinesa quando esteve em território chinês, não foi à China. Apesar do acesso fácil a partir de cidades como Badaling, a uns 80 quilômetros de Pequim, se você quiser ter uma experiência mais autêntica, vá às regiões de Jinshanling e Simatai a 120 e 140 quilômetros da capital chinesa. Lá você poderá fazer trekking de 5 a 6 horas  nada fácil, mas incrível e desbravar, praticamente sozinho, regiões pouco ou nada restauradas da Grande Muralha da China.",
      "image": "https://content.skyscnr.com/m/30b9840f184776bb/original/gettyimages-150420792.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "Tikal",
      "country": "Guatemala",
      "bio": "Localizado no coração da selva e considerado um dos locais mais importantes da antiga Civilização Maia, Tikal é um desses lugares incríveis que não te deixam indiferente. Recomendamos dedicar tempo suficiente para conhecê-la e chegar perto das estruturas mais importantes, especialmente aquelas da Grande Praça, símbolo de Tikal e também da Guatemala. Apesar de o nascer do sol do Templo V ser uma das grandes recomendações, aconselhamos você a não se esquecer do entardecer, um dos momentos mais especiais em Tikal, tanto do Templo V como do Templo II, na Grande Praça.",
      "image": "https://content.skyscnr.com/m/5b83f69e4b4099d0/original/GettyImages-490579313_doc.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "Yellowstone",
      "country": "Estados Unidos",
      "bio": "Uma única visita ao Parque Nacional de Yellowstone já justifica qualquer viagem a esta região dos Estados Unidos. É aqui que se pode encontrar a metade dos fenômenos geotérmicos do planeta, já que é uma das áreas vulcânicas mais quentes da Terra. Além dos fenômenos geotérmicos, você também vai encontrar algumas das cachoeiras, lagos e rios mais bonitos do mundo. Confira outros parques nacionais dos EUA e se encante ainda mais!",
      "image": "https://content.skyscnr.com/m/3cbaa7cd7c9d6d25/original/GettyImages-509481072.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "Abu Simbel",
      "country": "Egito",
      "bio": "Muitas vezes ofuscado pelas impressionantes Pirâmides de Gizé, Abu Simbel também é um dos lugares mais fascinantes do planeta e imprescindível em qualquer viagem ao Egito. Lá, é possível chegar por terra, ar ou a bordo de um cruzeiro. A sensação encarar frente a frente uma obra dessas, feita por um ser humano, é um dos momentos da viagem que garantimos que você nunca se esquecerá.",
      "image": "https://content.skyscnr.com/m/15f74afc278525c0/original/GettyImages-470128058.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "Praça Djemma El-fna",
      "country": "Marrocos",
      "bio": "Se há um lugar inconfundível em Marrocos, é a Praça de Jamaa el Dna. Coração de Marraqueche e de Medina. Chegar aqui é entrar no centro nevrálgico da cidade, de onde se estende um emaranhado de ruazinhas e pequenos corredores, que formam um dos lugares mais famosos do mundo. Não esqueça que quando cai a noite Jamaa el Fna se transforma completamente e se enche de pequenas lojas, onde as pessoas se aglomeram para provar a deliciosa gastronomia marroquina. Se quiser ter as melhores vistas, suba em algum terraço que rodeia a praça e escolha uma boa mesa. Você não vai se arrepender.",
      "image": "https://content.skyscnr.com/m/53f242cf764d6149/original/GettyImages-499155156.jpg?resize=1800px:1800px&quality=100",
    },
    {
      "city": "Cratera do Ngorongoro",
      "country": "Tanzânia",
      "bio": "Considerada uma das maiores caldeiras vulcânicas do mundo, a Cratera de Ngorongoro também é um dos lugres mais importantes da Tanzânia, pois recebe milhões de viajantes em busca de contato com a natureza selvagem e de paisagens idílicas",
      "image": "https://content.skyscnr.com/m/416a17e37e442a11/original/GettyImages-481646741.jpg?resize=1800px:1800px&quality=100",
    }
  ]
